export default [`
# 中美贸易战

2018－2020年中美贸易战，是中华人民共和国与美利坚合众国之间的一场贸易战。

2018.3.22 贸易争端源起于美国总统唐纳德·特朗普签署备忘录时，宣称“中国偷窃美国知识产权和商业秘密”，并根据1974年贸易法第301条要求美国贸易代表对从中国进口的商品征收关税，涉及商品总计估达600亿美元。

2018.7.6 美国对价值340亿美元的中国输美商品征收25%的额外关税。中国商务部同日作出反制措施，对价值340亿美元的美国输华商品征收25%的额外关税，其中包括美国向中国出口最多的货品大豆。

2018.12.1 G20布宜诺斯艾利斯峰会上，两国领导人习近平与唐纳德·特朗普达成共识，同意举行为期90日的谈判，并在谈判期内暂停新增贸易措施。

2019.3.1 最后期限到期后，美国方面宣布已有重大进展，并延长暂停新增贸易措施的期限。

2019.5.5 美国总统唐纳德·特朗普宣布对另外价值约2000亿美元，合共2500亿美元的中国输美商品征收25%的关税，该措施于6月1日起正式对到达美国港口的中国商品生效。

2019.5.13 中国国务院关税税则委员会宣布自6月1日起对原产于美国价值600亿美元的部分进口商品提高到加征5%至25%的关税。

2019.6.29 两国领导人习近平与特朗普在G20大阪峰会上举行会谈，同意重启经贸磋商，美国不再对中国产品加征新的关税。

2019.8.1 因特朗普政府不满中国政府对美国农产品的购买进程，特朗普在推特宣布将在2019年9月1日起，对余下价值3000亿美元的所有中国输美商品征收10%的关税。

2019.8.5 人民币兑美元汇率跌破7关口。同日，美国财政部宣布将中国列为汇率操纵国。其后，中国政府宣布暂停购买美国农产品。

2020.1.16 中美两国签署第一阶段贸易协议。


`,`
# 世界是红的

## 我们的经济到底出了什么问题

要想使中美之间这种马和车的结构维持下去，就只能让美国需求的扩张和中国的产能供给扩张保持一致。

`,`
# 人民币

> 如果市场上出售美元多与买入美元，人民币就会升值，除非人民银行出手把多余的美金买掉。

`,
`
`
]